content/roam/20230330163307-patent_training.org
:PROPERTIES:
:ID:       cc9f916f-61fa-4563-b1ba-2841fbd677af
:END:
#+title: Patent training

* 政策宣讲
** 专利 5000 --> 10000
** 实用新型 3000
** 下个季度第一个月统计上报，第二个月随工资发放
** 第一发明人确定比例
** 身份证备注注明
* 专利申请介绍 维澳
** 常小溪 专利代理师
*** 行业现状，专利基础及撰写实务
*** 电学和机械领域：电池，控制，电器，机器人，
** 行业专利现状介绍
*** 中国汽车专利：智能网联汽车 20.57%，新能源汽车 21%
*** 中国新能源汽车汽车：动力电池
*** 智能网联汽车专利：感知，控制
*** 前晨汽车现状
** 专利基础知识
*** 独占，公开
*** 类型
**** 发明：产品，*方法* 或其改进提出的新的技术方法
***** 开拓性的：全新的技术方案，技术史上未有先例
***** 改进性的：已有产品或技术进行改进
****** 连接方式改变：实用新型，审查要求低，小发明，小创造，只针对产品，不涉及方法
****** 位置关系改变
****** 位置和连接关系均改变
**** 实用新型：形状，构造适于使用的的新的技术方案
**** 外观设计：富于美感并适于工业应用的新设计
*** 可申报专利的方案
**** 增加成分，增加加工步骤，只能发明
**** 组合型的发明创造
***** 功能上相互支持，1+1>2
****** 反例：笔上安装电子笔，堆叠，拼凑
***** 各部分均为新发明，然后将其组合：烟用香精
**** 转用发明
**** 已知产品的新用途发明：阿司匹林
*** 审批流程
**** 发明
***** 申请（请求书），授理，保密审查，分类
***** 初步审查（初步审查合格通知书）
***** 公布：公众可从相关公开渠道获取 （发明公布及计入实审通知书）
***** 实审（第一次审查意见通知书）
****** 驳回 --> 复审 （合议组）--> 授权/维持驳回-->行政诉讼
***** 授权及公告（办理登记手续通知书）
****** 无效宣告 --> 行政诉讼
**** 实用新型
***** 只有初步审查 -->授权及公告， 公开即已授权
**** 外观专利
***** 类似实用新型
*** 专利挖掘拓展思路
**** 发明和实用新型
**** 技术方案-->解决技术问题，勤于思考+发现问题
***** 改进型
**** 思路
***** 假定关键技术的缺陷不存在
****** 不一定有实物，主要是想法
***** 小概率问题及解决手段，
****** 问题的发现和产生不拘泥于己方
***** 专利布局
****** 布局-->挖掘
****** 发展初期：核心技术，关键技术布局
****** 快速发展期：全线产品
***** 智能网联专利地图
** 交底撰写技巧及提高授权前景实务
*** 新闻发布会
**** 审查周期压减到 16 个月，结案准确率>93%
**** 实用新型，外观设计审查标准提高，实用新型明显创造性，外观明显区别
**** 非正常专利申请行为（不良申请）
**** 费减备案
*** 专利法诚实信用条款
**** 编造，伪造，抄袭，拼凑
*** 加快审查途径
**** 优先审查：拿到结论
***** 符合条件：新技术领域，
***** 需申请
**** 快速预审
***** 地方保护中心备案
***** 所在地的地方保护中心可审查
***** 发明 3-6 个月
*** 提升专利授权率的要素
**** 技术交底书
**** 沟通交流
***** 良好沟通：技术和法律
***** 专利检索：补充，规避，补充对照试验，
****** 平台做初步检索：检索的技术点
****** 申请人：重卡；改进点；名称上
***** 撰写：专利代理师
***** 答复 OA：说服审查员，反驳，答复
****** 技术方案好
****** 说透，说清技术点
***** 合理布局，多提
*** 参考性意见
**** 强调技术效果提升，优势，关键点
*** 技术交底书 要素
**** 现状和缺陷
**** 解决骨架
**** 拓展
**** 有益效果，技术作用
**** 附图及说明
*** 技术交底书 撰写要点
**** 发明/实用新型，如果改进点较小但是为方法，算法，PLC 智能做发明申请，改进，提高，全面
**** 本方案和现有技术问题，现有技术手段之间的对应关系
**** 基于面向外行
**** 本领域同行进展有所了解
**** 开拓眼界，避免局限思路
*** 注意事项
**** 避免出现
***** 背景技术夸大能力范围
***** 技术问题和方案之间的逻辑桥梁不可靠
***** 只有设想，没有手段
***** 有益效果不详尽，不精确
***** 对比有误，未体现创新点
** 问题答疑
*** 专利方案的重复性
**** 关键要素：差异，区别点
**** 整车集成类的专利：细节特点和零件结构，拆散申报
**** 有差别，有区别，无需成熟度
**** 新颖性，已有技术组合？作为整体，排除简单叠加拼凑，要有创造性， 1+1>2
****
