20230330163307-patent_training.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Patent training</title>
<meta name="generator" content="Org mode" />
<link rel="stylesheet" href="https://cdn.simplecss.org/simple.min.css" />
</head>
<body>
<div id="content">
<h1 class="title">Patent training</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org0c07301">政策宣讲</a>
<ul>
<li><a href="#orgb0985a2">专利 5000 &#x2013;&gt; 10000</a></li>
<li><a href="#org194d8ca">实用新型 3000</a></li>
<li><a href="#org834dcf9">下个季度第一个月统计上报，第二个月随工资发放</a></li>
<li><a href="#orgc4975fa">第一发明人确定比例</a></li>
<li><a href="#orge5a7f0a">身份证备注注明</a></li>
</ul>
</li>
<li><a href="#orgd6054e0">专利申请介绍 维澳</a>
<ul>
<li><a href="#org8c79f60">常小溪 专利代理师</a>
<ul>
<li><a href="#org84d9747">行业现状，专利基础及撰写实务</a></li>
<li><a href="#org9095718">电学和机械领域：电池，控制，电器，机器人，</a></li>
</ul>
</li>
<li><a href="#orga1d4b9c">行业专利现状介绍</a>
<ul>
<li><a href="#org88aa6c9">中国汽车专利：智能网联汽车 20.57%，新能源汽车 21%</a></li>
<li><a href="#org7d9eaf8">中国新能源汽车汽车：动力电池</a></li>
<li><a href="#orgc8e0ad2">智能网联汽车专利：感知，控制</a></li>
<li><a href="#org9e2913f">前晨汽车现状</a></li>
</ul>
</li>
<li><a href="#org15df501">专利基础知识</a>
<ul>
<li><a href="#orgd5c248a">独占，公开</a></li>
<li><a href="#org9439e30">类型</a></li>
<li><a href="#org1c0b049">可申报专利的方案</a></li>
<li><a href="#org25cce1f">审批流程</a></li>
<li><a href="#org3317049">专利挖掘拓展思路</a></li>
</ul>
</li>
<li><a href="#orgcab2a5d">交底撰写技巧及提高授权前景实务</a>
<ul>
<li><a href="#org5c0d34f">新闻发布会</a></li>
<li><a href="#org44db45f">专利法诚实信用条款</a></li>
<li><a href="#org3e064a5">加快审查途径</a></li>
<li><a href="#org5ca66a5">提升专利授权率的要素</a></li>
<li><a href="#org1542e2f">参考性意见</a></li>
<li><a href="#org8f7a180">技术交底书 要素</a></li>
<li><a href="#orgff0481a">技术交底书 撰写要点</a></li>
<li><a href="#org769ed6f">注意事项</a></li>
</ul>
</li>
<li><a href="#org8f4c5f8">问题答疑</a>
<ul>
<li><a href="#org2e514db">专利方案的重复性</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>
<p>
:ID:       cc9f916f-61fa-4563-b1ba-2841fbd677af
</p>

<div id="outline-container-org0c07301" class="outline-2">
<h2 id="org0c07301">政策宣讲</h2>
<div class="outline-text-2" id="text-org0c07301">
</div>
<div id="outline-container-orgb0985a2" class="outline-3">
<h3 id="orgb0985a2">专利 5000 &#x2013;&gt; 10000</h3>
</div>
<div id="outline-container-org194d8ca" class="outline-3">
<h3 id="org194d8ca">实用新型 3000</h3>
</div>
<div id="outline-container-org834dcf9" class="outline-3">
<h3 id="org834dcf9">下个季度第一个月统计上报，第二个月随工资发放</h3>
</div>
<div id="outline-container-orgc4975fa" class="outline-3">
<h3 id="orgc4975fa">第一发明人确定比例</h3>
</div>
<div id="outline-container-orge5a7f0a" class="outline-3">
<h3 id="orge5a7f0a">身份证备注注明</h3>
</div>
</div>
<div id="outline-container-orgd6054e0" class="outline-2">
<h2 id="orgd6054e0">专利申请介绍 维澳</h2>
<div class="outline-text-2" id="text-orgd6054e0">
</div>
<div id="outline-container-org8c79f60" class="outline-3">
<h3 id="org8c79f60">常小溪 专利代理师</h3>
<div class="outline-text-3" id="text-org8c79f60">
</div>
<div id="outline-container-org84d9747" class="outline-4">
<h4 id="org84d9747">行业现状，专利基础及撰写实务</h4>
</div>
<div id="outline-container-org9095718" class="outline-4">
<h4 id="org9095718">电学和机械领域：电池，控制，电器，机器人，</h4>
</div>
</div>
<div id="outline-container-orga1d4b9c" class="outline-3">
<h3 id="orga1d4b9c">行业专利现状介绍</h3>
<div class="outline-text-3" id="text-orga1d4b9c">
</div>
<div id="outline-container-org88aa6c9" class="outline-4">
<h4 id="org88aa6c9">中国汽车专利：智能网联汽车 20.57%，新能源汽车 21%</h4>
</div>
<div id="outline-container-org7d9eaf8" class="outline-4">
<h4 id="org7d9eaf8">中国新能源汽车汽车：动力电池</h4>
</div>
<div id="outline-container-orgc8e0ad2" class="outline-4">
<h4 id="orgc8e0ad2">智能网联汽车专利：感知，控制</h4>
</div>
<div id="outline-container-org9e2913f" class="outline-4">
<h4 id="org9e2913f">前晨汽车现状</h4>
</div>
</div>
<div id="outline-container-org15df501" class="outline-3">
<h3 id="org15df501">专利基础知识</h3>
<div class="outline-text-3" id="text-org15df501">
</div>
<div id="outline-container-orgd5c248a" class="outline-4">
<h4 id="orgd5c248a">独占，公开</h4>
</div>
<div id="outline-container-org9439e30" class="outline-4">
<h4 id="org9439e30">类型</h4>
<div class="outline-text-4" id="text-org9439e30">
</div>
<ul class="org-ul">
<li><a id="org03151ad"></a>发明：产品，*方法* 或其改进提出的新的技术方法<br />
<ul class="org-ul">
<li><a id="org02747ed"></a>开拓性的：全新的技术方案，技术史上未有先例<br /></li>
<li><a id="orgd1f7536"></a>改进性的：已有产品或技术进行改进<br />
<ul class="org-ul">
<li><a id="orga4f99df"></a>连接方式改变：实用新型，审查要求低，小发明，小创造，只针对产品，不涉及方法<br /></li>
<li><a id="org0674f0a"></a>位置关系改变<br /></li>
<li><a id="orgaf55b96"></a>位置和连接关系均改变<br /></li>
</ul>
</li>
</ul>
</li>
<li><a id="orgf78cf69"></a>实用新型：形状，构造适于使用的的新的技术方案<br /></li>
<li><a id="org069990c"></a>外观设计：富于美感并适于工业应用的新设计<br /></li>
</ul>
</div>
<div id="outline-container-org1c0b049" class="outline-4">
<h4 id="org1c0b049">可申报专利的方案</h4>
<div class="outline-text-4" id="text-org1c0b049">
</div>
<ul class="org-ul">
<li><a id="org946d93f"></a>增加成分，增加加工步骤，只能发明<br /></li>
<li><a id="org5b12ccc"></a>组合型的发明创造<br />
<ul class="org-ul">
<li><a id="org78c1c27"></a>功能上相互支持，1+1&gt;2<br />
<ul class="org-ul">
<li><a id="org01fa0f4"></a>反例：笔上安装电子笔，堆叠，拼凑<br /></li>
</ul>
</li>
<li><a id="org30bd9ce"></a>各部分均为新发明，然后将其组合：烟用香精<br /></li>
</ul>
</li>
<li><a id="org6c8ebba"></a>转用发明<br /></li>
<li><a id="orgf3d962d"></a>已知产品的新用途发明：阿司匹林<br /></li>
</ul>
</div>
<div id="outline-container-org25cce1f" class="outline-4">
<h4 id="org25cce1f">审批流程</h4>
<div class="outline-text-4" id="text-org25cce1f">
</div>
<ul class="org-ul">
<li><a id="org02473f7"></a>发明<br />
<ul class="org-ul">
<li><a id="orgb1a3f6b"></a>申请（请求书），授理，保密审查，分类<br /></li>
<li><a id="org381b9cc"></a>初步审查（初步审查合格通知书）<br /></li>
<li><a id="org44f3a7a"></a>公布：公众可从相关公开渠道获取 （发明公布及计入实审通知书）<br /></li>
<li><a id="orgbff247e"></a>实审（第一次审查意见通知书）<br />
<ul class="org-ul">
<li><a id="org14af7c0"></a>驳回 &#x2013;&gt; 复审 （合议组）&#x2013;&gt; 授权/维持驳回&#x2013;&gt;行政诉讼<br /></li>
</ul>
</li>
<li><a id="org2037d9b"></a>授权及公告（办理登记手续通知书）<br />
<ul class="org-ul">
<li><a id="orgc6f2661"></a>无效宣告 &#x2013;&gt; 行政诉讼<br /></li>
</ul>
</li>
</ul>
</li>
<li><a id="org66bd5e1"></a>实用新型<br />
<ul class="org-ul">
<li><a id="orgbe2a8f8"></a>只有初步审查 &#x2013;&gt;授权及公告， 公开即已授权<br /></li>
</ul>
</li>
<li><a id="org8e701f4"></a>外观专利<br />
<ul class="org-ul">
<li><a id="org4a888d8"></a>类似实用新型<br /></li>
</ul>
</li>
</ul>
</div>
<div id="outline-container-org3317049" class="outline-4">
<h4 id="org3317049">专利挖掘拓展思路</h4>
<div class="outline-text-4" id="text-org3317049">
</div>
<ul class="org-ul">
<li><a id="orgede95ca"></a>发明和实用新型<br /></li>
<li><a id="orgaae119d"></a>技术方案&#x2013;&gt;解决技术问题，勤于思考+发现问题<br />
<ul class="org-ul">
<li><a id="orge943142"></a>改进型<br /></li>
</ul>
</li>
<li><a id="org09483ba"></a>思路<br />
<ul class="org-ul">
<li><a id="org527e176"></a>假定关键技术的缺陷不存在<br />
<ul class="org-ul">
<li><a id="org86339fe"></a>不一定有实物，主要是想法<br /></li>
</ul>
</li>
<li><a id="org06c7347"></a>小概率问题及解决手段，<br />
<ul class="org-ul">
<li><a id="orga659734"></a>问题的发现和产生不拘泥于己方<br /></li>
</ul>
</li>
<li><a id="org98020c1"></a>专利布局<br />
<ul class="org-ul">
<li><a id="org4c03ec4"></a>布局&#x2013;&gt;挖掘<br /></li>
<li><a id="orgb2a4c34"></a>发展初期：核心技术，关键技术布局<br /></li>
<li><a id="org0c5af54"></a>快速发展期：全线产品<br /></li>
</ul>
</li>
<li><a id="orgdbd3aac"></a>智能网联专利地图<br /></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-orgcab2a5d" class="outline-3">
<h3 id="orgcab2a5d">交底撰写技巧及提高授权前景实务</h3>
<div class="outline-text-3" id="text-orgcab2a5d">
</div>
<div id="outline-container-org5c0d34f" class="outline-4">
<h4 id="org5c0d34f">新闻发布会</h4>
<div class="outline-text-4" id="text-org5c0d34f">
</div>
<ul class="org-ul">
<li><a id="org78ebbeb"></a>审查周期压减到 16 个月，结案准确率&gt;93%<br /></li>
<li><a id="org20c0983"></a>实用新型，外观设计审查标准提高，实用新型明显创造性，外观明显区别<br /></li>
<li><a id="org431a9ca"></a>非正常专利申请行为（不良申请）<br /></li>
<li><a id="org7484f57"></a>费减备案<br /></li>
</ul>
</div>
<div id="outline-container-org44db45f" class="outline-4">
<h4 id="org44db45f">专利法诚实信用条款</h4>
<div class="outline-text-4" id="text-org44db45f">
</div>
<ul class="org-ul">
<li><a id="org8109d43"></a>编造，伪造，抄袭，拼凑<br /></li>
</ul>
</div>
<div id="outline-container-org3e064a5" class="outline-4">
<h4 id="org3e064a5">加快审查途径</h4>
<div class="outline-text-4" id="text-org3e064a5">
</div>
<ul class="org-ul">
<li><a id="org644b44a"></a>优先审查：拿到结论<br />
<ul class="org-ul">
<li><a id="org0f4ccc4"></a>符合条件：新技术领域，<br /></li>
<li><a id="orgf30009f"></a>需申请<br /></li>
</ul>
</li>
<li><a id="org135556f"></a>快速预审<br />
<ul class="org-ul">
<li><a id="orgd87fe2a"></a>地方保护中心备案<br /></li>
<li><a id="org85ca5af"></a>所在地的地方保护中心可审查<br /></li>
<li><a id="org9a220ee"></a>发明 3-6 个月<br /></li>
</ul>
</li>
</ul>
</div>
<div id="outline-container-org5ca66a5" class="outline-4">
<h4 id="org5ca66a5">提升专利授权率的要素</h4>
<div class="outline-text-4" id="text-org5ca66a5">
</div>
<ul class="org-ul">
<li><a id="org1500202"></a>技术交底书<br /></li>
<li><a id="org17f2cc8"></a>沟通交流<br />
<ul class="org-ul">
<li><a id="org704d423"></a>良好沟通：技术和法律<br /></li>
<li><a id="orgd41e621"></a>专利检索：补充，规避，补充对照试验，<br />
<ul class="org-ul">
<li><a id="orgdc309f2"></a>平台做初步检索：检索的技术点<br /></li>
<li><a id="orgd36229b"></a>申请人：重卡；改进点；名称上<br /></li>
</ul>
</li>
<li><a id="orgd1aa625"></a>撰写：专利代理师<br /></li>
<li><a id="orgb55ef1e"></a>答复 OA：说服审查员，反驳，答复<br />
<ul class="org-ul">
<li><a id="orga181108"></a>技术方案好<br /></li>
<li><a id="orgd0f865b"></a>说透，说清技术点<br /></li>
</ul>
</li>
<li><a id="org3849774"></a>合理布局，多提<br /></li>
</ul>
</li>
</ul>
</div>
<div id="outline-container-org1542e2f" class="outline-4">
<h4 id="org1542e2f">参考性意见</h4>
<div class="outline-text-4" id="text-org1542e2f">
</div>
<ul class="org-ul">
<li><a id="orga20e16e"></a>强调技术效果提升，优势，关键点<br /></li>
</ul>
</div>
<div id="outline-container-org8f7a180" class="outline-4">
<h4 id="org8f7a180">技术交底书 要素</h4>
<div class="outline-text-4" id="text-org8f7a180">
</div>
<ul class="org-ul">
<li><a id="orgdebb4ed"></a>现状和缺陷<br /></li>
<li><a id="orgb476695"></a>解决骨架<br /></li>
<li><a id="orgc995cd1"></a>拓展<br /></li>
<li><a id="org3c7b96d"></a>有益效果，技术作用<br /></li>
<li><a id="org178ed12"></a>附图及说明<br /></li>
</ul>
</div>
<div id="outline-container-orgff0481a" class="outline-4">
<h4 id="orgff0481a">技术交底书 撰写要点</h4>
<div class="outline-text-4" id="text-orgff0481a">
</div>
<ul class="org-ul">
<li><a id="org65aaf01"></a>发明/实用新型，如果改进点较小但是为方法，算法，PLC 智能做发明申请，改进，提高，全面<br /></li>
<li><a id="org25a5df5"></a>本方案和现有技术问题，现有技术手段之间的对应关系<br /></li>
<li><a id="org2df9a80"></a>基于面向外行<br /></li>
<li><a id="orga1f1e4c"></a>本领域同行进展有所了解<br /></li>
<li><a id="org909586d"></a>开拓眼界，避免局限思路<br /></li>
</ul>
</div>
<div id="outline-container-org769ed6f" class="outline-4">
<h4 id="org769ed6f">注意事项</h4>
<div class="outline-text-4" id="text-org769ed6f">
</div>
<ul class="org-ul">
<li><a id="org7e57202"></a>避免出现<br />
<ul class="org-ul">
<li><a id="org0972b0c"></a>背景技术夸大能力范围<br /></li>
<li><a id="org1150faf"></a>技术问题和方案之间的逻辑桥梁不可靠<br /></li>
<li><a id="orga827349"></a>只有设想，没有手段<br /></li>
<li><a id="org4e3ea66"></a>有益效果不详尽，不精确<br /></li>
<li><a id="org26cac06"></a>对比有误，未体现创新点<br /></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org8f4c5f8" class="outline-3">
<h3 id="org8f4c5f8">问题答疑</h3>
<div class="outline-text-3" id="text-org8f4c5f8">
</div>
<div id="outline-container-org2e514db" class="outline-4">
<h4 id="org2e514db">专利方案的重复性</h4>
<div class="outline-text-4" id="text-org2e514db">
</div>
<ul class="org-ul">
<li><a id="orgd7a0b34"></a>关键要素：差异，区别点<br /></li>
<li><a id="orgd38496b"></a>整车集成类的专利：细节特点和零件结构，拆散申报<br /></li>
<li><a id="org7dc1f79"></a>有差别，有区别，无需成熟度<br /></li>
<li><a id="org907723c"></a>新颖性，已有技术组合？作为整体，排除简单叠加拼凑，要有创造性， 1+1&gt;2<br />
<div class="outline-text-5" id="text-org907723c">
<p>
<b>**</b>
</p>
</div>
</li>
</ul>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="creator"><a href="https://www.gnu.org/software/emacs/">Emacs</a> 27.1 (<a href="https://orgmode.org">Org</a> mode 9.3)</p>
</div>
</body>
</html>
